import React from "react";
import "./aboutUs.css";
import Logo from "/src/assets/logo.png"; // Import your logo image


function AboutUs() {
  return (
    <div className="about">
    <div className="container">
    <h1>?מי אנחנו</h1>
    <p>
        השנה וחצי האחרונות התאפיינו בסערות חברתיות ופוליטיות המלחמה שפרצה העצימה את שאלת הנשיאה בנטל כל אלה יחד מחדדות את העובדה שחלק ניכר מהציבור הדתי והחרדי לא זוכה לייצוג ולנוכחות בספירה הציבורית
    </p>
    
    <p>
        כבר למעלה ממאה שנה, כולנו כלואים במשבצות זהותיות שמאלצות כל אחד מאתנו לבחור האם הוא חרדי או ציוני-דתי, ולשלם על הגדרות אלה מחיר מוסרי וכלכלי כבד החלוקה הזאת יצרה חברות ומפלגות שמתנהלות באופן בעייתי, וגורמות לחילול השם ולמריבות על לא מאומה הכלא הזהותי הזה מתחזק את המפלגות האנכרוניסטיות שרבים מאתנו חשים מחויבות להצביע עבורן (בגלל זהות דתית), למרות הנזקים הגדולים שהן גורמות ולמרות שהן מונעות בכל כוחן כל שינוי לטובה
    </p>
    
    <p>
        בשטח המצב שונה חלק ניכר מהציבור החרדי והציוני-דתי כבר לא נמצא באותן משבצות ישנות, וישנן לא מעט דמויות וגופים הפועלים מחוץ למסגרות הזהות הקיימות אבל הדבר עדיין אינו מקבל את ביטויו במישור הציבורי-פוליטי לכן, הגענו למסקנה שדרוש מפץ גדול שישנה את מפת הזהויות הדתיות הקיימת וינכיח את הזהות השלישית, הקיימת אך מושתקת
    </p>
    
    <p>
        איננו עוסקים בפוליטיקה, אלא בעמדה דתית אחרת בעיננו, מחלוקות בשאלות של דת ומדינה, של השכלה, הכשרה מקצועית, נשיאה בנטל (הכלכלי והביטחוני), יחס לאחר, מודרנה, ובעיקר התנהלות מוסרית, לא פחות חשובות מהמחלוקות בנושאים של ימין ושמאל, ביטחון ומדיניות במפת הזהויות הדתיות הקיימת לעמדות מתונות בסוגיות אלה אין ייצוג ברור וחד משמעי, אבל זה בדיוק הייצוג שאנחנו מחפשים: איננו חפצים בהקמת מפלגה דתית נוספת, שהרי אין לנו בהכרח מכנה משותף פוליטי בשאלות כלכליות, חברתיות או מדיניות אלא בהנכחתה הברורה של זהות דתית חדשה, בעזרת לובי דתי מודרני רב מפלגתי שישמיע את קולה של זהות זו בכנסת אנשי שמאל וימין (פוליטי ו/או כלכלי-חברתי), ימצאו בה את עצמם ואת מקומם, ויקדמו את ענייניה בדרך פוליטית נאותה כראות עיניהם כל אדם או קבוצה יכולים כמובן לפעול גם למען ערכים נוספים כפי הבנתם, אבל הזהות המארגנת תהיה מעל כל זה
    </p>
    
    <p>
        אנחנו פונים לכל מי שחש מצוקה במצב הייצוג הדתי הנוכחי, וקוראים לו להצטרף אלינו כל מי שחש שעולמם הרוחני של סמוטריץ, בן גביר, אבי מעוז, גולדקנופף, גפני, או דרעי, ודרכי התנהלותם הפוליטית – אינם מייצגים אותו, מוזמן להצטרף ולפעול עמנו כדי לגבש זהות יהודית אחרת, זהות שתוכל להתיך מחדש חלקים נרחבים מכל גווני הסוציולוגיה הדתית זהות זו תהיה מחויבת לגמרי להלכה (לא לייט), ובו בזמן מתונה, ליברלית, מאוזנת, שוויונית, משתתפת ונושאת בנטל, לא כופה אבל עומדת על זכויותיה, שמתנהלת בדרך מוסרית ונאותה לקידום מטרותיה במסגרת זאת כל אדם ייקרא לגבש עמדות באופן אוטונומי וחופשי, וכך כל הקולות יקבלו את ביטויים בשיח הדתי
    </p>
    
    <p>
        ישנם כבר כמה וכמה גופים ששואפים לפעול בכיוונים אלה גופים אלה קיימים גם בחברה הסרוגה וגם בזו החרדית, רובם נוצרו לצרכים ספציפיים, וממוקדים במטרות שלא תמיד מוסכמות על כולם מטרתנו לאגד אותם לכדי גוף אחד מרובה קולות אך בעל עוצמה כוללת שאי אפשר יהיה יותר להתעלם ממנה אם גם אתם חשים תחושות דומות, מקומכם אתנו הצטרפו לקבוצת הוואטסאפ שמתחילה את המהלך, והשתתפו בגיבושו וקידומו
    </p>
</div>

    </div>
  );
}

export default AboutUs;
